; Russian
; Русская локализация от Henry++

[Russian]
IDS_FILE=Файл
IDS_SETTINGS=Настройки
IDS_HELP=Помощь
IDS_EXIT=Выйти
IDS_ALWAYSONTOP_CHK=Поверх остальных окон
IDS_CHECKUPDATES_CHK=Периодически проверять обновления (рекомендуется)
IDS_LANGUAGE=Язык
IDS_WEBSITE=Сайт программы
IDS_CHECKUPDATES=Проверить обновления
IDS_DONATE=Поблагодарить!
IDS_ABOUT=О программе
IDS_CLOSE=Закрыть
IDS_CATEGORY_TOOLS=Инструменты
IDS_CATEGORY_INFORMATION=Информация
IDS_CATEGORY_STATISTICS=Статистика
IDS_TOOL_PING=Пинг
IDS_TOOL_PING_INFO=Диагностика доступности удаленных ресурсов
IDS_TOOL_SPEED=Скорость загрузки
IDS_TOOL_SPEED_INFO=Тестирование скорости загрузки данных из сети
IDS_TOOL_DECODER=Декодер ссылок
IDS_TOOL_DECODER_INFO=Приведение ссылок из "percent-encoding" в нормальный вид
IDS_TOOL_INFORMATION=Сведения о ссылке
IDS_TOOL_INFORMATION_INFO=Сведения о ссылке
IDS_TOOL_HOSTADDRESS=Адрес хоста
IDS_TOOL_HOSTADDRESS_INFO=Получение списка IP адресов сайта
IDS_TOOL_WHOIS=Whois
IDS_TOOL_WHOIS_INFO=Получение регистрационных данных о владельцах доменных имен
IDS_TOOL_IP=IP
IDS_TOOL_IP_INFO=Вывод списка IP адресов в системе
IDS_TOOL_SHARED=Общие ресурсы
IDS_TOOL_SHARED_INFO=Вывод информации о общих ресурсах в системе
IDS_TOOL_SYSTEM=Система
IDS_TOOL_SYSTEM_INFO=Показ краткой информации о системе
IDS_TOOL_TCP=TCP
IDS_TOOL_TCP_INFO=Статистика использования TCP протокола
IDS_TOOL_UDP=UDP
IDS_TOOL_UDP_INFO=Статистика использования UDP протокола
IDS_TOOL_ICMP=ICMP
IDS_TOOL_ICMP_INFO=Статистика использования ICMP протокола
IDS_TOOL_IPSTATS=IP
IDS_TOOL_IPSTATS_INFO=Статистика использования IP
